/* eslint-disable */
export default [
    {
        id: 2,
        fileName: 'Протокол_10_ЕЭС_29052015',
    },
    {
        id: 3,
        fileName: 'Порядок_РС_ЕЭК_98_18102017',
    },
    {
        id: 5,
        fileName: 'Порядок_РК_ЕЭК_161_06122016',
    },
    {
        id: 6,
        fileName: 'Порядок_РК_ЕЭК_89_26072017',
    },
    {
        id: 7,
        fileName: 'Порядок_РК_ЕЭК_68_070062017',
    },
    {
        id: 8,
        fileName: 'Порядок_проведения_МЭП_РК_ЕЭК_10_24012018',
    },
    {
        id: 14,
        fileName: 'Перечень_РК_ЕЭК_24_21042017',
    },
]